{
	"quotes": [
    {
      "quote": "Le bonheur n'est d'avoir tout ce que l'on désire, mais d'apprécier que l'on a.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "La beauté est dans le regard de celui qui regarde",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Le bonheur, c'est de continuer à désirer ce que l'on possède",
      "author": "Saint Augustin"
    },
    {
      "quote": "Fait de ta vie un rêve et d'un rêve une réalité",
      "author": "Antoine de Saint-Exupéry"
    },
    {
      "quote": "Je ne perds jamais, soit je gagne, soit j'apprends",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Cela semble toujours impossible jusqu'à ce qu'on le fasse",
      "author": "Nelson Mandela"
    },
    {
      "quote": "La plus grande gloire n'est pas de ne jamais tomber mais de se relever à chaque chute",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Aucun de nous en agissant seul ne peut atteindre le succès",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Si vous voulez vivre une vie heureuse, attachez-la à un but, non pas à des personnes ou des choses",
      "author": "Albert Einstein"
    },
    {
      "quote": "Si vous voulez vous éduquer, lisez.",
      "author": "Ray Bradbury"
    },
    {
      "quote": "Vous devez être le changement que vous voulez voir dans ce monde",
      "author": "Gandhi"
    },
    {
      "quote": "Pour être champion, vous devez croire en vous-même quand personne d'autre ne le fait",
      "author": "Sugar Ray Robinson"
    },
    {
      "quote": "Le travail doit arroser le talent qui pousse",
      "author": "Vincent Thomas Rey"
    },
    {
      "quote": "Le talent est un jardin et le travail est son jardinier",
      "author": "Vincent Thomas Rey"
    },
    {
      "quote": "Lorsque l'on doit doit faire quelque chose de déplaisant, on trouve mille choses futiles prioritaires",
      "author": "François Raux"
    },
    {
      "quote": "N'ouvre la bouche que lorsque tu es sûr que ce que tu vas dire est plus beau que le silence",
      "author": "Auteur inconnu"
    },
    {
      "quote": "Celui qui ouvre la bouche manque toujours une bonne occasion de se taire",
      "author": "Pierre Dac"
    },
    {
      "quote": "Ouvre ton coeur à celui que tu aimes et assure toi qu'il en est de même",
      "author": "Annick Beaury"
    },
    {
      "quote": "Le génie est peut-être au talent ce que l'instinct est à la raison",
      "author": "Jules Renard"
    },
    {
      "quote": "Avec un talent ordinaire et une persévérance extraordinaire, on peut tout obtenir",
      "author": "Thomas Foxwell Buxton"
    },
    {
      "quote": "Le monde est indépendant de ma volonté",
      "author": "Ludwig Wittgenstein"
    },
    {
      "quote": "L'argent n'a pas d'odeur, mais sent les profiteurs",
      "author": "Charles de Leusse"
    },
    {
      "quote": "Certains perdent la santé pour accumuler de l'argent, ensuite, ils perdent leur argent pour recouvrer la santé",
      "author": "Auteur inconnu"
    },
    {
      "quote": "Ne conquiers pas le monde si tu dois y perdre ton âme car la sagesse vaut mieux que l'or et l'argent",
      "author": "Bob Marley"
    },
    {
      "quote": "Beaucoup de gens vont entrer et sortir de votre vie mais seuls les vrais amis laisseront leur empreinte dans votre coeur",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "Celui qui perd de l'argent perd beaucoup, celui qui perd un ami perd beaucoup plus, celui qui perd foi, perd tout",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "L'argent peut acheter une maison, mais pas un foyer. Il peut acheter un livre, mais pas la connaissance",
      "author": "Proverbe chinois"
    },
    {
      "quote": "L'éducation obligatoire amène un salaire, l'éducation personnelle amène la fortune",
      "author": "Robert Kiyosaki"
    },
    {
      "quote": "Tout bonheur non partagé n'est pas un vrai bonheur",
      "author": "Jah Olela Wembo"
    },
    {
      "quote": "Quand le dernier arbre sera abattu, la dernière rivière empoisonné, le dernier poisson pêché, alors vous découvrirez que l'argent ne se mange",
      "author": "Proverbe indiens"
    },
    {
      "quote": "Chéris chaque moment que tu as. Et traite le jour présent comme le meilleur cadeau que tu auras",
      "author": "Drama Yuuki"
    },
    {
      "quote": "L'argent ne fait pas le bonheur mais fait le malheur de ceux qui n'en ont pas",
      "author": "Kati Demaegd"
    },
    {
      "quote": "La valeur d'un homme réside dans sa personnalité, sa sagesse, sa créativité, son courage, son indépendance et sa maturité",
      "author": "Mark W. B. Brinton"
    },
    {
      "quote": "La maladie nous apprend qui fait le bonheur, l'argent ou la santé",
      "author": "Mazouz Hacène"
    },
    {
      "quote": "Avec tout l'argent du monde, on ne fait pas des hommes : on les dégrade",
      "author": "Abbé Pierre"
    },
    {
      "quote": "L'argent est la représentation abstraite du bonheur humain",
      "author": "Arthur Schopenhauer"
    },
    {
      "quote": "Le temps te prend ton argent, mais l'argent ne peut acheter ton temps",
      "author": "James Taylor"
    },
    {
      "quote": "Tout ce que tu peux faire dans la vie, c'est être toi-même. Certains t'aimerons pour qui tu es",
      "author": "Rita Mae Brown"
    },
    {
      "quote": "La beauté est dans les yeux de celui qui regarde",
      "author": "Oscar Wilde"
    },
    {
      "quote": "C'est parfois dans un regard, dans un sourire Que sont cachés les mots qu'on n'a jamais su dire",
      "author": "Yves Duteil"
    },
    {
      "quote": "Le courage n'est pas l'absence de peur, mais la capacité de vaincre ce qui fait peur",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Le souvenir, c'est la présence invisible",
      "author": "Victor Hugo"
    },
    {
      "quote": "Lorsqu'une porte du bonheur se ferme, une autre s'ouvre ; mais parfois on observe si longtemps celle qui est fermée qu'on ne voit pas celle qui vient de s'ouvrir à nous",
      "author": "Helen Keller"
    },
    {
      "quote": "Vis comme si tu devais mourir demain. Apprends comme si tu devais vivre toujours",
      "author": "Gandhi"
    },
    {
      "quote": "Un sourire coûte moins cher que l'électricité, mais donne autant de lumière",
      "author": "Abbé Pierre"
    },
    {
      "quote": "Exige beaucoup de toi-même et attends peu des autres. Ainsi beaucoup d'ennuis te seront épargnés",
      "author": "Confucius"
    },
    {
      "quote": "La vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre",
      "author": "Albert Einstein"
    },
    {
      "quote": "Ne demeure pas dans le passé, ne rêve pas du futur, concentre ton esprit sur le moment présent",
      "author": "Bouddha"
    },
    {
      "quote": "La vraie richesse d'un homme en ce monde se mesure au bien qu'il a fait autour de lui",
      "author": "Mahomet"
    },
    {
      "quote": "La vie est un défi à relever, un bonheur à mériter, une aventure à tenter",
      "author": "Mère Teresa"
    },
    {
      "quote": "On se demande parfois si la vie a un sens... et puis on rencontre des êtres qui donnent un sens à la vie",
      "author": "Brassaï"
    },
    {
      "quote": "Les jaloux détruisent ce qu'ils sont incapables de créer",
      "author": "Paul Guth"
    },
    {
      "quote": "Donnez à ceux que vous aimez des ailes pour voler, des racines pour revenir, et des raisons de rester",
      "author": "Dalaï Lama"
    },
    {
      "quote": "Celui qui n'est plus ton ami ne l'a jamais été",
      "author": "Aristote"
    },
    {
      "quote": "Quand on ne peut revenir en arrière, on ne doit se préoccuper que de la meilleure façon d'aller de l'avant",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Un problème sans solution est un problème mal posé",
      "author": "Albert Einstein"
    },
    {
      "quote": "Le vrai bonheur ne dépend d'aucun être, d'aucun objet extérieur. Il ne dépend que de nous",
      "author": "Dalaï Lama"
    },
    {
      "quote": "Le temps passe. Et chaque fois qu'il y a du temps qui passe, il y a quelque chose qui s'efface",
      "author": "Jules Romains"
    },
    {
      "quote": "Le monde ne sera pas détruit par ceux qui font le mal, mais par ceux qui les regardent sans rien faire",
      "author": "Albert Einstein"
    },
    {
      "quote": "Le pire ennemi, c'est soi-même, Mais je ne le tue pas, car je l'aime",
      "author": "Charles de Leusse"
    },
    {
      "quote": "Ce qui empêche les gens de vivre ensemble, c'est leur connerie, pas leurs différences",
      "author": "Anna Gavalda"
    },
    {
      "quote": "Les vrais amis t'aiment pour ce que tu es et non pour ce qu'ils veulent que tu sois",
      "author": "Auteur inconnu"
    },
    {
      "quote": "Il ne faut avoir aucun regret pour le passé, aucun remords pour le présent, et une confiance inébranlable pour l'avenir",
      "author": "Jean Jaurès"
    },
    {
      "quote": "Si vous voulez vivre une vie heureuse, attachez-la à un but, non pas à des personnes ou des choses",
      "author": "Albert Einstein"
    },
    {
      "quote": "On ne peut comprendre la vie qu'en regardant en arrière ; on ne peut la vivre qu'en regardant en avant",
      "author": "Sören Kierkegaard"
    },
    {
      "quote": "Ne te laisse pas vaincre par le mal, mais triomphe du mal par le bien.",
      "author": "La Bible"
    },
    {
      "quote": "On s'en va parce qu'on a besoin de distraction, et l'on revient parce qu'on a besoin de bonheur",
      "author": "Victor Hugo"
    },
    {
      "quote": "Être libre, c'est faire ce qu'on l'on veut quand on veut",
      "author": "Auteur inconnu"
    },
    {
      "quote": "Quand on partage la connaissance on la multiplie, quand on partage l'argent on le divise",
      "author": "Auteur inconnu"
    },
    {
      "quote": "Le succès n'est pas final L'echec n'est pas fatal C'est le courage de continuer qui compte",
      "author": "Winston Churchill"
    },
    {
      "quote": "Je me sens toujours heureux, savez vous pourquoi ? Parce que je n'attends rien de personne",
      "author": "William Shakespeare"
    },
    {
      "quote": "L'ignorant affirme, le savant doute, le sage réfléchit",
      "author": "Aristote"
    },
    {
      "quote": "Personne ne remarque votre tristesse, vos larmes, votre douleur, mais tout le monde remarque vos erreurs",
      "author": "Auteur inconnu"
    },
    {
      "quote": "Le bonheur n'est pas toujours dans un ciel éternellement bleu, mais dans les choses les plus simples de la vie",
      "author": "Confucius"
    },
    {
      "quote": "Il n'y a qu'une chose qui puisse rendre un rêve impossible, c'est la peur d'échouer",
      "author": "Paulo Coelho"
    },
    {
      "quote": "J'aime ma vie car elle me conduit là où rien n'est écrit",
      "author": "Sonia Lahsaini"
    },
    {
      "quote": "Pour être irremplaçable, il faut être différente",
      "author": "Coco Chanel"
    },
    {
      "quote": "Celui qui accepte le mal sans lutter contre lui coopère avec lui",
      "author": "Martin Luther King"
    },
    {
      "quote": "N'oublie jamais que tout est éphémère, alors tu ne seras jamais trop joyeux dans le bonheur, ni trop triste dans le chagrin",
      "author": "Socrate"
    },
    {
      "quote": "N'aimez jamais quelqu'un qui vous traite comme si vous étiez ordinaire",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Ils ne savaient pas que c'était impossible, alors ils l'ont fait",
      "author": "Mark Twain"
    },
    {
      "quote": "Ne laisse jamais personne éteindre cette lueur dans tes yeux et te faire perdre ton sourire",
      "author": "Auteur inconnu"
    },
    {
      "quote": "La déception ne vient jamais des autres, elle n'est que le reflet de nos erreurs de jugement",
      "author": "Vincent Gury"
    },
    {
      "quote": "N'essayez pas de devenir un homme qui a du succès. Essayez de devenir un homme qui a de la valeur",
      "author": "Albert Einstein"
    },
    {
      "quote": "Personne ne peut fuir son coeur. C'est pourquoi il vaut mieux écouter ce qu'il dit",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Il n'y a personne qui soit née sous une mauvaise étoile, il n'y a que des gens qui ne savent pas lire le ciel",
      "author": "Dalaï Lama"
    },
    {
      "quote": "Qui ne cherche pas à te voir, ne souffre pas de ton absence",
      "author": "Auteur inconnu"
    },
    {
      "quote": "Si tu veux connaître quelqu'un n'écoute pas ce qu'il dit, mais regarde ce qu'il fait",
      "author": "Dalaï Lama"
    },
    {
      "quote": "Ne pleurez pas votre passé car il s'est enfui à jamais.",
      "author": "Auteur inconnu"
    },
    {
      "quote": "Ne craignez pas votre avenir car il n'existe pas encore",
      "author": "Auteur inconnu"
    },
    {
      "quote": "Vivez votre présent et rendez le magnifique pour vous en souvenir à jamais",
      "author": "Auteur inconnu"
    },
    {
      "quote": "Il ne suffit pas de prononcer quelques mots, qui n'ont aucune valeur, si les actes prouvent le contraire",
      "author": "Joëlle Laurencin"
    },
    {
      "quote": "La vie est courte et défile aussi rapidement que le vent",
      "author": "Joëlle Laurencin"
    },
    {
      "quote": "Le plus grand bonheur de l'homme qui pense, c'est d'avoir étudié le connaissable, et d'admirer paisiblement l'inconnaissable",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "quote": "Le bonheur ne consiste pas à avoir le meilleur de tout, mais à savoir comment tout rendre meilleur",
      "author": "Augusto Branco"
    },
    {
      "quote": "Le mal, c'est construire son bonheur sur le malheur d'un autre",
      "author": "Paul Ortner"
    },
    {
      "quote": "Le bonheur pour certains, c’est d’avoir tout, de dominer tout et de se perdre dans l’impossible",
      "author": "Mostefa Khellaf"
    },
    {
      "quote": "Le bonheur se déplace. Soyez toujours prêt à l'accueillir chez vous",
      "author": "Auteur inconnu"
    },
    {
      "quote": "Le bonheur ne se conjugue qu'au présent",
      "author": "Mostefa Khellaf"
    },
    {
      "quote": "Le bonheur, c'est être en harmonie avec ceux qu'on aime",
      "author": "Lyne Ménard"
    }
  ]
}